<?php
$lang['no_apr_namespaces'] = 'Пространства имен, к которым этот плагин <strong>не применяется</strong> (разделяется пробелами).';
$lang['prettyprint'] = 'Использовать красивые заголовки при печати.';
$lang['ready_for_approval'] = 'Включить промежуточное состояние "Готово к утверждению" чтобы дать понять согласующему, что страница готова к проверке';
$lang['strict_approver'] = 'Только согласующие могут утверждать их страницы.';
$lang['hide_drafts_for_viewers'] = 'Скрыть черновик от пользователей, не обладающих правами на редактирование и показать последнюю утвержденную версию.';
